{
  "Navbar": {
    "home": "الرئيسية",
    "about": "من نحن",
    "services": "خدماتنا",
    "products": "منتجاتنا",
    "contact": "تواصل معنا",
    "language": "English"
  },
  "About": {
    "cert": "شهادات",
    "who": "من نحن",
    "button": "تواصل معنا",
    "title": "شـــركة مصنع فن التغليف لتصنيـــع علب الكرتون والأكيـــاس الورقية تعتبر من أكبر الشركات الصناعية الرائدة في تصنيع وتوريـــد علب الكرتون الفاخرة والأكياس المميزة في المملكة العربية الســـعودية ومنطقة الشرق الأوسط. بدأت مســـيرتنا الوطنية للمنتجات الورقية في عام 2005م أي منذ ما يقارب عشرون عاما بطاقـــة إنتاجية صغيرة إلى أن وصلت إلى طاقة إنتاجيـــة عالية جداً وبمســـاحة انتاجيـــة تزيد عن 4000 متر مربع. يضـــم مصنع فـــن التغليف فريـــق متكامل مدرب ومؤهل للوصول إلى مســـتويات عالية من الكفاءة التشـــغيلية ضمن أنظمة ومعاييـــر ضبط الجودة باســـتخدام أحدث الخطـــوط الإنتاجية عالميا في كافـــة مراحل التصنيع. تخصصنا في العلب الفاخرة الخاصة بمنتج الحلويات والشوكولاته والتمور بمختلف أنواعها. وقد تبنينا منذ البداية شعارنا نهتم فنبدع… وهنا دعنا لنقف قليلاً: نحن في فن التغليف منذ بدايتنا كان اهتمامنا في هذا الجزء من القطاع نابعاً من شغفنا في تطوير كل ما هو مبدعاً في عالم الشوكولاته والحلويات، مما جعلنا مبدعون في مجالنا. كما أضفنا وبسبب حاجة العلب إلى ما يرتب المنتجات داخلها القواطع الداخلية من مادة PET وتشـــكيلها لتتوافق جمالياً مع المظهر الخارجي للعلبة حسب رغبة العميل لتزيد من العلب منظوراً جمالياً رائعاً ، يراعي مصنـــع فن التغليف"
  },
  "contact": {
    "letsOne": "هيا نناقش",
    "letsTwo": "استفسارك",
    "Contact": "تواصل معنا",
    "Name": "الاسم",
    "Phone": "رقم التلفون",
    "Message": "الرسالة",
    "Submit": "ارسال الان",
    "Email": "الاميل",
    "SuccessMessage": "تم الارسال بنجاح",
    "ErrorMessage": "حدث خطاء برجاء المحاولة في وقت لاحق"
  },
  "LetsWork": {
    "First": "اعمل معنا",
    "Second": "الان",
    "Button": "انقر هنا"
  },
  "SucessPartner": {
    "Title": "شركاء النجاح"
  },
  "Speach": {
    "Title": "كما للأزياء عالم خاص كذلك للمنتجات عالم خاص بها دعنا نختار من الورق أزياء خاصة لمنتجاتك"
  },
  "Service": {
    "Title": "خدماتنا",
    "Des": "مصنع فن التغليف يخدمك بأفضل المواصفات والمعايير وأعلى جودة داخل السوق السعودي",
    "Read": "قراءة المزيد"
  },
  "OurProducts": {
    "Title": "منتجاتنا",
    "Des" : "نقدم لكم منتجاتنا بطريقة ساحرة وجذابة مع لمسات فنية في أسلوب عصري لا مثيل له",
    "Button": "طرود من اجلكم"
  },
  "SingleProduct": {
    "Button": "طلب عرض السعر",
    "Description": "الوصف",
    "Home": "الرئيسية",
    "Product": "منتجاتنا",
    "Loading" : "يتم تحميل المنتج"

  },
  "Footer" : {
    "home": "الرئيسية",
    "about": "من نحن",
    "services": "خدماتنا",
    "products": "منتجاتنا"
  },
  "Loading" : "يتم تحميل المنتجات"
}
